Repository: superuser404notfound/Sodalite
Catalog: Sodalite/Localizable.xcstrings
Source language: en
Languages: cs, da, de, el, es, fi, fr, hr, hu, it, ja, ko, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, tr, uk, zh_hans, zh_hant

# home.retry
source: Try Again
cs: Zkusit znovu
da: Prøv igen
de: Erneut versuchen
el: Δοκιμάστε ξανά
es: Reintentar
fi: Yritä uudelleen
fr: Réessayer
hr: Pokušaj ponovno
hu: Újra
it: Riprova
ja: 再試行
ko: 다시 시도
nb: Prøv igjen
nl: Opnieuw proberen
pl: Spróbuj ponownie
pt_br: Tentar novamente
pt_pt: Tentar novamente
ro: Încearcă din nou
ru: Повторить
sk: Skúsiť znovu
sv: Försök igen
tr: Tekrar Dene
uk: Спробувати знову
zh_hans: 重试
zh_hant: 重試

# error.localNetworkDenied
source: Local Network access is turned off for Sodalite
cs: Přístup k místní síti je pro Sodalite vypnutý
da: Adgang til lokalt netværk er slået fra for Sodalite
de: Der Zugriff auf das lokale Netzwerk ist für Sodalite deaktiviert
el: Η πρόσβαση στο τοπικό δίκτυο είναι απενεργοποιημένη για το Sodalite
es: El acceso a la red local está desactivado para Sodalite
fi: Paikallisverkon käyttö on poistettu käytöstä Sodalitelta
fr: L'accès au réseau local est désactivé pour Sodalite
hr: Pristup lokalnoj mreži isključen je za Sodalite
hu: A helyi hálózat elérése ki van kapcsolva a Sodalite számára
it: L'accesso alla rete locale è disattivato per Sodalite
ja: Sodaliteのローカルネットワークアクセスがオフになっています
ko: Sodalite의 로컬 네트워크 접근이 꺼져 있습니다
nb: Tilgang til lokalt nettverk er slått av for Sodalite
nl: Toegang tot lokaal netwerk staat uit voor Sodalite
pl: Dostęp do sieci lokalnej jest wyłączony dla Sodalite
pt_br: O acesso à rede local está desativado para o Sodalite
pt_pt: O acesso à rede local está desativado para o Sodalite
ro: Accesul la rețeaua locală este dezactivat pentru Sodalite
ru: Доступ к локальной сети отключён для Sodalite
sk: Prístup k lokálnej sieti je pre Sodalite vypnutý
sv: Åtkomst till lokalt nätverk är avstängd för Sodalite
tr: Sodalite için Yerel Ağ erişimi kapalı
uk: Доступ до локальної мережі вимкнено для Sodalite
zh_hans: Sodalite 的本地网络访问权限已关闭
zh_hant: Sodalite 的區域網路取用權限已關閉

# localNetwork.denied.title
source: Local Network access is off
cs: Přístup k místní síti je vypnutý
da: Adgang til lokalt netværk er slået fra
de: Zugriff auf das lokale Netzwerk ist deaktiviert
el: Η πρόσβαση στο τοπικό δίκτυο είναι απενεργοποιημένη
es: El acceso a la red local está desactivado
fi: Paikallisverkon käyttö on pois päältä
fr: L'accès au réseau local est désactivé
hr: Pristup lokalnoj mreži je isključen
hu: A helyi hálózat elérése ki van kapcsolva
it: L'accesso alla rete locale è disattivato
ja: ローカルネットワークアクセスがオフです
ko: 로컬 네트워크 접근이 꺼져 있음
nb: Tilgang til lokalt nettverk er slått av
nl: Toegang tot lokaal netwerk staat uit
pl: Dostęp do sieci lokalnej jest wyłączony
pt_br: O acesso à rede local está desativado
pt_pt: O acesso à rede local está desativado
ro: Accesul la rețeaua locală este dezactivat
ru: Доступ к локальной сети отключён
sk: Prístup k lokálnej sieti je vypnutý
sv: Åtkomst till lokalt nätverk är avstängd
tr: Yerel Ağ erişimi kapalı
uk: Доступ до локальної мережі вимкнено
zh_hans: 本地网络访问权限已关闭
zh_hant: 區域網路取用權限已關閉

# localNetwork.denied.body
source: Sodalite cannot reach servers on your network because this device is blocking local network access. Other apps and Safari are unaffected, which is why this looks like a broken connection.
cs: Sodalite nemůže kontaktovat servery ve vaší síti, protože toto zařízení blokuje přístup k místní síti. Ostatních aplikací ani Safari se to netýká, a proto to vypadá jako přerušené připojení.
da: Sodalite kan ikke nå servere på dit netværk, fordi denne enhed blokerer adgang til det lokale netværk. Andre apps og Safari er upåvirkede, og derfor ligner det en afbrudt forbindelse.
de: Sodalite erreicht keine Server in deinem Netzwerk, weil dieses Gerät den Zugriff auf das lokale Netzwerk blockiert. Andere Apps und Safari sind nicht betroffen, deshalb sieht es wie eine gestörte Verbindung aus.
el: Το Sodalite δεν μπορεί να προσεγγίσει διακομιστές στο δίκτυό σας, επειδή αυτή η συσκευή αποκλείει την πρόσβαση στο τοπικό δίκτυο. Οι άλλες εφαρμογές και το Safari δεν επηρεάζονται, γι' αυτό μοιάζει με προβληματική σύνδεση.
es: Sodalite no puede contactar con los servidores de tu red porque este dispositivo bloquea el acceso a la red local. Otras apps y Safari no se ven afectadas, por eso parece un problema de conexión.
fi: Sodalite ei tavoita verkkosi palvelimia, koska tämä laite estää paikallisverkon käytön. Muut apit ja Safari toimivat normaalisti, minkä vuoksi tämä näyttää katkenneelta yhteydeltä.
fr: Sodalite ne peut pas joindre les serveurs de votre réseau, car cet appareil bloque l'accès au réseau local. Les autres apps et Safari ne sont pas concernés, ce qui donne l'impression d'une connexion défaillante.
hr: Sodalite ne može doći do poslužitelja na vašoj mreži jer ovaj uređaj blokira pristup lokalnoj mreži. Ostale aplikacije i Safari rade normalno, zbog čega ovo izgleda kao prekinuta veza.
hu: A Sodalite nem éri el a hálózatán lévő kiszolgálókat, mert ez az eszköz blokkolja a helyi hálózat elérését. A többi appot és a Safarit ez nem érinti, ezért tűnik megszakadt kapcsolatnak.
it: Sodalite non riesce a raggiungere i server della tua rete perché questo dispositivo blocca l'accesso alla rete locale. Le altre app e Safari non sono interessate, per questo sembra un problema di connessione.
ja: このデバイスがローカルネットワークへのアクセスをブロックしているため、Sodaliteはネットワーク上のサーバーに接続できません。他のAppやSafariは影響を受けないので、接続の問題のように見えます。
ko: 이 기기가 로컬 네트워크 접근을 차단하고 있어 Sodalite가 네트워크의 서버에 연결할 수 없습니다. 다른 앱과 Safari는 영향을 받지 않기 때문에 연결 문제처럼 보입니다.
nb: Sodalite når ikke tjenerne på nettverket ditt fordi denne enheten blokkerer tilgang til det lokale nettverket. Andre apper og Safari er upåvirket, og derfor ser dette ut som en brutt forbindelse.
nl: Sodalite kan de servers op je netwerk niet bereiken omdat dit apparaat toegang tot het lokale netwerk blokkeert. Andere apps en Safari werken gewoon, waardoor dit op een verbroken verbinding lijkt.
pl: Sodalite nie może połączyć się z serwerami w Twojej sieci, ponieważ to urządzenie blokuje dostęp do sieci lokalnej. Inne aplikacje i Safari działają normalnie, dlatego wygląda to na przerwane połączenie.
pt_br: O Sodalite não consegue alcançar os servidores da sua rede porque este dispositivo bloqueia o acesso à rede local. Outros apps e o Safari não são afetados, por isso parece um problema de conexão.
pt_pt: O Sodalite não consegue alcançar os servidores da sua rede porque este dispositivo bloqueia o acesso à rede local. As outras aplicações e o Safari não são afetados, por isso parece um problema de ligação.
ro: Sodalite nu poate contacta serverele din rețeaua dvs. deoarece acest dispozitiv blochează accesul la rețeaua locală. Celelalte aplicații și Safari nu sunt afectate, de aceea pare o conexiune întreruptă.
ru: Sodalite не может связаться с серверами в вашей сети, потому что это устройство блокирует доступ к локальной сети. Другие приложения и Safari работают как обычно, поэтому это выглядит как обрыв связи.
sk: Sodalite sa nedokáže spojiť so servermi vo vašej sieti, pretože toto zariadenie blokuje prístup k lokálnej sieti. Ostatné aplikácie ani Safari to neovplyvňuje, preto to vyzerá ako prerušené pripojenie.
sv: Sodalite når inte servrarna på ditt nätverk eftersom den här enheten blockerar åtkomst till det lokala nätverket. Andra appar och Safari påverkas inte, vilket gör att det ser ut som ett anslutningsfel.
tr: Bu aygıt yerel ağ erişimini engellediği için Sodalite ağınızdaki sunuculara ulaşamıyor. Diğer uygulamalar ve Safari etkilenmez, bu yüzden bağlantı sorunu gibi görünür.
uk: Sodalite не може зв'язатися із серверами у вашій мережі, бо цей пристрій блокує доступ до локальної мережі. Інші програми та Safari працюють як завжди, тому це має вигляд обриву зв'язку.
zh_hans: 此设备阻止了本地网络访问，因此 Sodalite 无法连接到您网络中的服务器。其他 App 和 Safari 浏览器不受影响，所以这看起来像是网络故障。
zh_hant: 此裝置封鎖了區域網路取用權限，因此 Sodalite 無法連接你網路上的伺服器。其他 App 和 Safari 不受影響，所以這看起來像是連線問題。

# localNetwork.denied.path
source: Turn on Local Network for Sodalite in Settings > Privacy & Security > Local Network.
cs: Zapněte Místní síť pro Sodalite v Nastavení > Soukromí a zabezpečení > Místní síť.
da: Slå Lokalt netværk til for Sodalite i Indstillinger > Anonymitet og sikkerhed > Lokalt netværk.
de: Aktiviere Lokales Netzwerk für Sodalite unter Einstellungen > Datenschutz & Sicherheit > Lokales Netzwerk.
el: Ενεργοποιήστε το Τοπικό δίκτυο για το Sodalite στις Ρυθμίσεις > Απόρρητο και ασφάλεια > Τοπικό δίκτυο.
es: Activa Red local para Sodalite en Ajustes > Privacidad y seguridad > Red local.
fi: Ota Paikallinen verkko käyttöön Sodalitelle: Asetukset > Tietosuoja ja turvallisuus > Paikallinen verkko.
fr: Activez Réseau local pour Sodalite dans Réglages > Confidentialité et sécurité > Réseau local.
hr: Uključite Lokalna mreža za Sodalite u Postavke > Privatnost i sigurnost > Lokalna mreža.
hu: Kapcsolja be a Helyi hálózat beállítást a Sodalite-hoz: Beállítások > Adatvédelem és biztonság > Helyi hálózat.
it: Attiva Rete locale per Sodalite in Impostazioni > Privacy e sicurezza > Rete locale.
ja: 設定 > プライバシーとセキュリティ > ローカルネットワーク でSodaliteのローカルネットワークをオンにしてください。
ko: 설정 > 개인정보 보호 및 보안 > 로컬 네트워크에서 Sodalite의 로컬 네트워크를 켜십시오.
nb: Slå på Lokalt nettverk for Sodalite i Innstillinger > Personvern og sikkerhet > Lokalt nettverk.
nl: Schakel Lokaal netwerk in voor Sodalite via Instellingen > Privacy en beveiliging > Lokaal netwerk.
pl: Włącz Sieć lokalna dla Sodalite w Ustawienia > Prywatność i bezpieczeństwo > Sieć lokalna.
pt_br: Ative Rede Local para o Sodalite em Ajustes > Privacidade e Segurança > Rede Local.
pt_pt: Ative Rede local para o Sodalite em Definições > Privacidade e segurança > Rede local.
ro: Activați Rețea locală pentru Sodalite în Configurări > Confidențialitate și securitate > Rețea locală.
ru: Включите «Локальная сеть» для Sodalite в Настройки > Конфиденциальность и безопасность > Локальная сеть.
sk: Zapnite Lokálna sieť pre Sodalite v Nastavenia > Súkromie a zabezpečenie > Lokálna sieť.
sv: Slå på Lokalt nätverk för Sodalite i Inställningar > Integritet och säkerhet > Lokalt nätverk.
tr: Ayarlar > Gizlilik ve Güvenlik > Yerel Ağ bölümünden Sodalite için Yerel Ağ'ı açın.
uk: Увімкніть «Локальна мережа» для Sodalite у Налаштування > Конфіденційність і безпека > Локальна мережа.
zh_hans: 请在 设置 > 隐私与安全性 > 本地网络 中为 Sodalite 打开本地网络权限。
zh_hant: 請在 設定 > 隱私權與安全性 > 區域網路 中為 Sodalite 開啟區域網路權限。

# localNetwork.denied.openSettings
source: Open Settings
cs: Otevřít Nastavení
da: Åbn Indstillinger
de: Einstellungen öffnen
el: Άνοιγμα Ρυθμίσεων
es: Abrir Ajustes
fi: Avaa Asetukset
fr: Ouvrir Réglages
hr: Otvori Postavke
hu: Beállítások megnyitása
it: Apri Impostazioni
ja: 設定を開く
ko: 설정 열기
nb: Åpne Innstillinger
nl: Open Instellingen
pl: Otwórz Ustawienia
pt_br: Abrir Ajustes
pt_pt: Abrir Definições
ro: Deschide Configurări
ru: Открыть Настройки
sk: Otvoriť Nastavenia
sv: Öppna Inställningar
tr: Ayarları Aç
uk: Відкрити Налаштування
zh_hans: 打开设置
zh_hant: 打開設定

# home.topRatedMovies
source: Top Rated Movies
cs: Nejlépe hodnocené filmy
da: Højest bedømte film
de: Bestbewertete Filme
el: Κορυφαίες ταινίες
es: Películas mejor valoradas
fi: Parhaiten arvioidut elokuvat
fr: Films les mieux notés
hr: Najbolje ocijenjeni filmovi
hu: Legjobb értékelésű filmek
it: Film più votati
ja: 高評価の映画
ko: 최고 평점 영화
nb: Høyest rangerte filmer
nl: Best beoordeelde films
pl: Najlepiej oceniane filmy
pt_br: Filmes mais bem avaliados
pt_pt: Filmes mais avaliados
ro: Filme de top
ru: Лучшие фильмы
sk: Najlepšie hodnotené filmy
sv: Bäst betygsatta filmer
tr: En İyi Filmler
uk: Найкращі фільми
zh_hans: 最高评分电影
zh_hant: 最高評分電影

# home.topRatedShows
source: Top Rated Shows
cs: Nejlépe hodnocené seriály
da: Højest bedømte serier
de: Bestbewertete Serien
el: Κορυφαίες σειρές
es: Series mejor valoradas
fi: Parhaiten arvioidut sarjat
fr: Séries les mieux notées
hr: Najbolje ocijenjene serije
hu: Legjobb értékelésű sorozatok
it: Serie più votate
ja: 高評価の番組
ko: 최고 평점 시리즈
nb: Høyest rangerte serier
nl: Best beoordeelde series
pl: Najlepiej oceniane seriale
pt_br: Séries mais bem avaliadas
pt_pt: Séries mais avaliadas
ro: Seriale de top
ru: Лучшие сериалы
sk: Najlepšie hodnotené seriály
sv: Bäst betygsatta serier
tr: En İyi Diziler
uk: Найкращі серіали
zh_hans: 最高评分剧集
zh_hant: 最高評分影集

# library.empty.message
source: Nothing here yet
cs: Zatím tu nic není
da: Der er ikke noget her endnu
de: Hier gibt es noch nichts
el: Δεν υπάρχει τίποτα εδώ ακόμα
es: Aún no hay nada aquí
fi: Täällä ei ole vielä mitään
fr: Rien ici pour le moment
hr: Ovdje još nema ničega
hu: Itt még nincs semmi
it: Non c'è ancora niente qui
ja: ここにはまだ何もありません
ko: 아직 아무것도 없습니다
nb: Ingenting her ennå
nl: Hier is nog niets
pl: Nie ma tu jeszcze niczego
pt_br: Nada por aqui ainda
pt_pt: Ainda não há nada aqui
ro: Încă nu este nimic aici
ru: Здесь пока ничего нет
sk: Zatiaľ tu nič nie je
sv: Inget här ännu
tr: Henüz burada bir şey yok
uk: Тут поки що нічого немає
zh_hans: 这里还没有内容
zh_hant: 這裡還沒有內容

# library.filter.all
source: All
cs: Vše
da: Alle
de: Alle
el: Όλα
es: Todos
fi: Kaikki
fr: Tout
hr: Sve
hu: Összes
it: Tutti
ja: すべて
ko: 전체
nb: Alle
nl: Alles
pl: Wszystkie
pt_br: Todos
pt_pt: Todos
ro: Toate
ru: Все
sk: Všetky
sv: Alla
tr: Tümü
uk: Усі
zh_hans: 全部
zh_hant: 全部

# library.filter.unwatched
source: Unwatched
cs: Nezhlédnuté
da: Usete
de: Ungesehen
el: Μη προβεβλημένα
es: No vistos
fi: Katsomattomat
fr: Non vus
hr: Negledano
hu: Nem látott
it: Non visti
ja: 未視聴
ko: 시청 안 함
nb: Usett
nl: Niet bekeken
pl: Nieobejrzane
pt_br: Não assistidos
pt_pt: Não vistos
ro: Nevizionate
ru: Непросмотренные
sk: Nepozreté
sv: Osedda
tr: İzlenmemiş
uk: Непереглянуті
zh_hans: 未观看
zh_hant: 未觀看

# library.filter.watched
source: Watched
cs: Zhlédnuté
da: Sete
de: Gesehen
el: Προβεβλημένα
es: Vistos
fi: Katsotut
fr: Vus
hr: Gledano
hu: Látott
it: Visti
ja: 視聴済み
ko: 시청함
nb: Sett
nl: Bekeken
pl: Obejrzane
pt_br: Assistidos
pt_pt: Vistos
ro: Vizionate
ru: Просмотренные
sk: Pozreté
sv: Sedda
tr: İzlenmiş
uk: Переглянуті
zh_hans: 已观看
zh_hant: 已觀看

# library.sort.action
source: Sort
cs: Seřadit
da: Sortér
de: Sortieren
el: Ταξινόμηση
es: Ordenar
fi: Lajittele
fr: Trier
hr: Poredaj
hu: Rendezés
it: Ordina
ja: 並べ替え
ko: 정렬
nb: Sorter
nl: Sorteren
pl: Sortuj
pt_br: Ordenar
pt_pt: Ordenar
ro: Sortare
ru: Сортировка
sk: Zoradiť
sv: Sortera
tr: Sırala
uk: Сортування
zh_hans: 排序
zh_hant: 排序

# library.sort.title
source: Sort by
cs: Seřadit podle
da: Sortér efter
de: Sortieren nach
el: Ταξινόμηση κατά
es: Ordenar por
fi: Lajitteluperuste
fr: Trier par
hr: Poredaj prema
hu: Rendezés szerint
it: Ordina per
ja: 並べ替えの基準
ko: 정렬 기준
nb: Sorter etter
nl: Sorteren op
pl: Sortuj według
pt_br: Ordenar por
pt_pt: Ordenar por
ro: Sortare după
ru: Сортировать по
sk: Zoradiť podľa
sv: Sortera efter
tr: Sıralama ölçütü
uk: Сортувати за
zh_hans: 排序方式
zh_hant: 排序方式

# library.sort.key.title
source: Title
cs: Název
da: Titel
de: Titel
el: Τίτλος
es: Título
fi: Nimi
fr: Titre
hr: Naslov
hu: Cím
it: Titolo
ja: タイトル
ko: 제목
nb: Tittel
nl: Titel
pl: Tytuł
pt_br: Título
pt_pt: Título
ro: Titlu
ru: Название
sk: Názov
sv: Titel
tr: Başlık
uk: Назва
zh_hans: 标题
zh_hant: 標題

# library.sort.key.releaseDate
source: Release date
cs: Datum vydání
da: Udgivelsesdato
de: Erscheinungsdatum
el: Ημερομηνία κυκλοφορίας
es: Fecha de estreno
fi: Julkaisupäivä
fr: Date de sortie
hr: Datum izlaska
hu: Megjelenés dátuma
it: Data di uscita
ja: 公開日
ko: 출시일
nb: Utgivelsesdato
nl: Releasedatum
pl: Data premiery
pt_br: Data de lançamento
pt_pt: Data de lançamento
ro: Data lansării
ru: Дата выхода
sk: Dátum vydania
sv: Utgivningsdatum
tr: Yayın tarihi
uk: Дата виходу
zh_hans: 上映日期
zh_hant: 上映日期

# library.sort.key.dateAdded
source: Date added
cs: Datum přidání
da: Tilføjelsesdato
de: Hinzugefügt am
el: Ημερομηνία προσθήκης
es: Fecha de adición
fi: Lisäyspäivä
fr: Date d'ajout
hr: Datum dodavanja
hu: Hozzáadás dátuma
it: Data di aggiunta
ja: 追加日
ko: 추가된 날짜
nb: Dato lagt til
nl: Datum toegevoegd
pl: Data dodania
pt_br: Data de adição
pt_pt: Data de adição
ro: Data adăugării
ru: Дата добавления
sk: Dátum pridania
sv: Datum tillagd
tr: Eklenme tarihi
uk: Дата додавання
zh_hans: 添加日期
zh_hant: 加入日期

# library.sort.key.rating
source: Rating
cs: Hodnocení
da: Bedømmelse
de: Bewertung
el: Βαθμολογία
es: Valoración
fi: Arvosana
fr: Note
hr: Ocjena
hu: Értékelés
it: Valutazione
ja: 評価
ko: 평점
nb: Vurdering
nl: Beoordeling
pl: Ocena
pt_br: Avaliação
pt_pt: Avaliação
ro: Evaluare
ru: Оценка
sk: Hodnotenie
sv: Betyg
tr: Puan
uk: Оцінка
zh_hans: 评分
zh_hant: 評分

# library.sort.key.runtime
source: Runtime
cs: Délka
da: Spilletid
de: Laufzeit
el: Διάρκεια
es: Duración
fi: Kesto
fr: Durée
hr: Trajanje
hu: Játékidő
it: Durata
ja: 再生時間
ko: 재생 시간
nb: Spilletid
nl: Speelduur
pl: Czas trwania
pt_br: Duração
pt_pt: Duração
ro: Durată
ru: Длительность
sk: Dĺžka
sv: Speltid
tr: Süre
uk: Тривалість
zh_hans: 时长
zh_hant: 片長

# library.sort.direction.aToZ
source: A to Z
cs: A až Z
da: A til Å
de: A bis Z
el: Α έως Ω
es: De la A a la Z
fi: A-Ö
fr: De A à Z
hr: Od A do Ž
hu: A-tól Z-ig
it: Dalla A alla Z
ja: A→Z
ko: 가나다순
nb: A til Å
nl: A tot Z
pl: Od A do Z
pt_br: De A a Z
pt_pt: De A a Z
ro: De la A la Z
ru: От А до Я
sk: A až Z
sv: A till Ö
tr: A'dan Z'ye
uk: Від А до Я
zh_hans: A 到 Z
zh_hant: A 到 Z

# library.sort.direction.zToA
source: Z to A
cs: Z až A
da: Å til A
de: Z bis A
el: Ω έως Α
es: De la Z a la A
fi: Ö-A
fr: De Z à A
hr: Od Ž do A
hu: Z-től A-ig
it: Dalla Z alla A
ja: Z→A
ko: 가나다 역순
nb: Å til A
nl: Z tot A
pl: Od Z do A
pt_br: De Z a A
pt_pt: De Z a A
ro: De la Z la A
ru: От Я до А
sk: Z až A
sv: Ö till A
tr: Z'den A'ya
uk: Від Я до А
zh_hans: Z 到 A
zh_hant: Z 到 A

# library.sort.direction.newestFirst
source: Newest first
cs: Nejnovější první
da: Nyeste først
de: Neueste zuerst
el: Νεότερα πρώτα
es: Más recientes primero
fi: Uusimmat ensin
fr: Plus récents d'abord
hr: Najnovije prvo
hu: Legújabb elöl
it: Prima i più recenti
ja: 新しい順
ko: 최신순
nb: Nyeste først
nl: Nieuwste eerst
pl: Najnowsze najpierw
pt_br: Mais recentes primeiro
pt_pt: Mais recentes primeiro
ro: Cele mai noi întâi
ru: Сначала новые
sk: Najnovšie ako prvé
sv: Nyaste först
tr: Önce en yeniler
uk: Спочатку новіші
zh_hans: 最新优先
zh_hant: 最新優先

# library.sort.direction.oldestFirst
source: Oldest first
cs: Nejstarší první
da: Ældste først
de: Älteste zuerst
el: Παλαιότερα πρώτα
es: Más antiguos primero
fi: Vanhimmat ensin
fr: Plus anciens d'abord
hr: Najstarije prvo
hu: Legrégebbi elöl
it: Prima i più vecchi
ja: 古い順
ko: 오래된순
nb: Eldste først
nl: Oudste eerst
pl: Najstarsze najpierw
pt_br: Mais antigos primeiro
pt_pt: Mais antigos primeiro
ro: Cele mai vechi întâi
ru: Сначала старые
sk: Najstaršie ako prvé
sv: Äldsta först
tr: Önce en eskiler
uk: Спочатку старіші
zh_hans: 最早优先
zh_hant: 最早優先

# library.sort.direction.highestFirst
source: Highest first
cs: Nejvyšší první
da: Højeste først
de: Beste zuerst
el: Υψηλότερα πρώτα
es: Mayor valoración primero
fi: Korkeimmat ensin
fr: Meilleures d'abord
hr: Najbolje prvo
hu: Legmagasabb elöl
it: Prima le più alte
ja: 評価の高い順
ko: 높은 평점순
nb: Høyeste først
nl: Hoogste eerst
pl: Najwyższe najpierw
pt_br: Maiores primeiro
pt_pt: Maiores primeiro
ro: Cele mai mari întâi
ru: Сначала высокие
sk: Najvyššie ako prvé
sv: Högsta först
tr: Önce en yüksekler
uk: Спочатку вищі
zh_hans: 评分高优先
zh_hant: 評分高優先

# library.sort.direction.lowestFirst
source: Lowest first
cs: Nejnižší první
da: Laveste først
de: Schlechteste zuerst
el: Χαμηλότερα πρώτα
es: Menor valoración primero
fi: Matalimmat ensin
fr: Moins bonnes d'abord
hr: Najniže prvo
hu: Legalacsonyabb elöl
it: Prima le più basse
ja: 評価の低い順
ko: 낮은 평점순
nb: Laveste først
nl: Laagste eerst
pl: Najniższe najpierw
pt_br: Menores primeiro
pt_pt: Menores primeiro
ro: Cele mai mici întâi
ru: Сначала низкие
sk: Najnižšie ako prvé
sv: Lägsta först
tr: Önce en düşükler
uk: Спочатку нижчі
zh_hans: 评分低优先
zh_hant: 評分低優先

# library.sort.direction.longestFirst
source: Longest first
cs: Nejdelší první
da: Længste først
de: Längste zuerst
el: Μεγαλύτερης διάρκειας πρώτα
es: Más largos primero
fi: Pisimmät ensin
fr: Plus longs d'abord
hr: Najdulje prvo
hu: Leghosszabb elöl
it: Prima i più lunghi
ja: 長い順
ko: 긴 순서
nb: Lengste først
nl: Langste eerst
pl: Najdłuższe najpierw
pt_br: Mais longos primeiro
pt_pt: Mais longos primeiro
ro: Cele mai lungi întâi
ru: Сначала длинные
sk: Najdlhšie ako prvé
sv: Längsta först
tr: Önce en uzunlar
uk: Спочатку довші
zh_hans: 最长优先
zh_hant: 最長優先

# library.sort.direction.shortestFirst
source: Shortest first
cs: Nejkratší první
da: Korteste først
de: Kürzeste zuerst
el: Μικρότερης διάρκειας πρώτα
es: Más cortos primero
fi: Lyhimmät ensin
fr: Plus courts d'abord
hr: Najkraće prvo
hu: Legrövidebb elöl
it: Prima i più brevi
ja: 短い順
ko: 짧은 순서
nb: Korteste først
nl: Kortste eerst
pl: Najkrótsze najpierw
pt_br: Mais curtos primeiro
pt_pt: Mais curtos primeiro
ro: Cele mai scurte întâi
ru: Сначала короткие
sk: Najkratšie ako prvé
sv: Kortaste först
tr: Önce en kısalar
uk: Спочатку коротші
zh_hans: 最短优先
zh_hant: 最短優先

# livetv.cancelRecording
source: Cancel Recording
cs: Zrušit nahrávání
da: Annuller optagelse
de: Aufnahme abbrechen
el: Ακύρωση εγγραφής
es: Cancelar grabación
fi: Peruuta tallennus
fr: Annuler l'enregistrement
hr: Otkaži snimanje
hu: Felvétel megszakítása
it: Annulla registrazione
ja: 録画をキャンセル
ko: 녹화 취소
nb: Avbryt opptak
nl: Opname annuleren
pl: Anuluj nagrywanie
pt_br: Cancelar gravação
pt_pt: Cancelar gravação
ro: Anulează înregistrarea
ru: Отменить запись
sk: Zrušiť nahrávanie
sv: Avbryt inspelning
tr: Kaydı iptal et
uk: Скасувати запис
zh_hans: 取消录制
zh_hant: 取消錄製

# livetv.cancelSeriesRecording
source: Cancel Series Recording
cs: Zrušit nahrávání seriálu
da: Annuller serieoptagelse
de: Serien-Aufnahme beenden
el: Ακύρωση εγγραφής σειράς
es: Cancelar grabación de serie
fi: Peruuta sarjan tallennus
fr: Annuler l'enregistrement de la série
hr: Otkaži snimanje serije
hu: Sorozatfelvétel megszakítása
it: Annulla registrazione serie
ja: シリーズ録画をキャンセル
ko: 시리즈 녹화 취소
nb: Avbryt serieopptak
nl: Serieopname annuleren
pl: Anuluj nagrywanie serialu
pt_br: Cancelar gravação da série
pt_pt: Cancelar gravação da série
ro: Anulează înregistrarea serialului
ru: Отменить запись сериала
sk: Zrušiť nahrávanie seriálu
sv: Avbryt serieinspelning
tr: Dizi kaydını iptal et
uk: Скасувати запис серіалу
zh_hans: 取消剧集录制
zh_hant: 取消影集錄製

# livetv.category.airing
source: On Now
cs: Právě běží
da: Sendes nu
de: Gerade läuft
el: Παίζει τώρα
es: En emisión
fi: Nyt menossa
fr: En ce moment
hr: Trenutno se prikazuje
hu: Most megy
it: In onda ora
ja: 放送中
ko: 방송 중
nb: Sendes nå
nl: Nu te zien
pl: Teraz nadawane
pt_br: No ar agora
pt_pt: A dar agora
ro: Acum la TV
ru: Сейчас в эфире
sk: Práve beží
sv: Sänds nu
tr: Şimdi yayında
uk: Зараз в ефірі
zh_hans: 正在播出
zh_hant: 正在播出

# livetv.category.kids
source: Kids
cs: Pro děti
da: Børn
de: Für Kinder
el: Παιδικά
es: Infantil
fi: Lapset
fr: Enfants
hr: Za djecu
hu: Gyerekeknek
it: Bambini
ja: キッズ
ko: 어린이
nb: Barn
nl: Kinderen
pl: Dla dzieci
pt_br: Infantil
pt_pt: Infantil
ro: Copii
ru: Детям
sk: Pre deti
sv: Barn
tr: Çocuk
uk: Дітям
zh_hans: 少儿
zh_hant: 兒童

# livetv.category.movies
source: Movies
cs: Filmy
da: Film
de: Filme
el: Ταινίες
es: Películas
fi: Elokuvat
fr: Films
hr: Filmovi
hu: Filmek
it: Film
ja: 映画
ko: 영화
nb: Filmer
nl: Films
pl: Filmy
pt_br: Filmes
pt_pt: Filmes
ro: Filme
ru: Фильмы
sk: Filmy
sv: Filmer
tr: Filmler
uk: Фільми
zh_hans: 电影
zh_hant: 電影

# livetv.category.news
source: News
cs: Zprávy
da: Nyheder
de: Nachrichten
el: Ειδήσεις
es: Noticias
fi: Uutiset
fr: Actualités
hr: Vijesti
hu: Hírek
it: Notizie
ja: ニュース
ko: 뉴스
nb: Nyheter
nl: Nieuws
pl: Wiadomości
pt_br: Notícias
pt_pt: Notícias
ro: Știri
ru: Новости
sk: Správy
sv: Nyheter
tr: Haberler
uk: Новини
zh_hans: 新闻
zh_hant: 新聞
